{
  "posts": [
    {
      "id": 1,
      "title": "hello"
    }
  ],
  "booklets": [
  {
      "id": 1,
      "title": "hello",
      "content": "<h1 heading_type="1" heading_numb="1" heading_text="Introductie"> Introductie</h1><p>Beste collegae,</p><p> Middels deze leidraad Veiligheid krijg je een uitleg hoe het V&amp;G-beleid is georganiseerd binnen Kondor Wessels Amsterdam. Naast deze handleiding worden nieuwe medewerkers ook altijd geïnstrueerd over het gevoerde V&amp;G-beleid door hun direct leidinggevende. Deze korte handleiding is daarbij de leidraad. Projectleiders en Hoofd- en Zelfstandig uitvoerders krijgen de uitleg van de Manager KAM.</p><p> Het digitaal managementsysteem heeft voor veiligheid een aantal documenten en formulieren. Uitgangspunt is dat als je deze documenten en formulieren consequent gebruikt, je automatisch werkt conform het vastgestelde V&amp;G-beleid. In het managementsysteem zijn zo min mogelijk schriftelijke procedures vastgelegd.</p><p>Amsterdam, maart 2021</p><p>Kondor Wessels Amsterdam bv</p><p> <img src="https://acceptatie.booklets.bouwpas.nl/img/books/15/f7bc93625c24270c51a72d4cac6d42206c5ade779556fb79c46d756c9909aadb.png?w=622&amp;h=895" alt="image"/></p><h1 heading_type="1" heading_numb="2" heading_text="Veiligheidsbeleid algemeen"> Veiligheidsbeleid algemeen</h1><h2 heading_type="2" heading_numb="2.1" heading_text="V&G-beleid en Beleidsverklaring"> V&G-beleid en Beleidsverklaring</h2><p> Kondor Wessels Amsterdam heeft een V&amp;G-beleid opgesteld en geïmplementeerd dat is afgestemd op de Arbowet, de checklist VCA** en Veiligheidsladder. Het beleid en de daarbij behorende procedures, documenten en formulieren is omschreven in deze Leidraad Veiligheid. Het beleid is bekrachtigd door de directie in de Beleidsverklaring en wordt jaarlijks geëvalueerd in de Managementreview of eerder indien daar aanleiding toe is.</p><blockquote class="block_link" url="http://bvgo-we-as-p-kwam-001.azurewebsites.net/Algemeen/Personeelshandboek.pdf"> <p> DOCUMENT: <a href="http://bvgo-we-as-p-kwam-001.azurewebsites.net/Algemeen/Personeelshandboek.pdf" >Personeelshandboek met beleidsverklaring</a > </p><p>DOCUMENT: Notulen Managementreview</p></blockquote><h2 heading_type="2" heading_numb="2.2" heading_text="V&G-doelstellingen organisatie"> V&G-doelstellingen organisatie</h2><p> Er worden jaarlijks een aantal V&amp;G-doelstellingen vastgesteld door de staf. De V&amp;G-voortgang van deze doelstellingen worden maandelijks in het Stafoverleg bewaakt. Jaarlijks worden de doelstellingen tijdens de Managementreview geëvalueerd en geactualiseerd.</p><blockquote> <p>DOCUMENT: V&amp;G-doelstellingen</p><p>DOCUMENT: Notulen Managementreview</p><p>DOCUMENT: Notulen Stafoverleg</p></blockquote><p> <img src="https://acceptatie.booklets.bouwpas.nl/img/books/15/1704b12b2f598ce33ed5bcca877c3ad34ebe4d780a3fa3ce97d5d2f4f4a50816.png?w=619&amp;h=885" alt="image"/></p><h2 heading_type="2" heading_numb="2.3" heading_text="Bedrijfs RIE en Plan van Aanpak"> Bedrijfs RIE en Plan van Aanpak</h2><p> Er is een actuele Bedrijfs RisicoInventarisatie &amp; -Evaluatie (RIE). Deze beschrijft de (algemene) risico’s en maatregelen binnen de organisatie. De Bedrijfs RIE is te raadplegen in het digitaal managementsysteem. De aandachtspunten zijn opgenomen in het Plan van Aanpak en de voortgang hiervan wordt bewaakt in het stafoverleg. De Bedrijfs RIE wordt geactualiseerd indien er veranderingennzijn in de bedrijfsvoering en/of wet- en regelgeving.</p><blockquote class="block_link" url="http://bvgo-we-as-p-kwam-001.azurewebsites.net/KAM/BedrijfsRIE.pdf"> <p> DOCUMENT: <a href="http://bvgo-we-as-p-kwam-001.azurewebsites.net/KAM/BedrijfsRIE.pdf" >Bedrijfs RIE</a > </p><p>DOCUMENT: Plan van Aanpak Bedrijfs RIE</p></blockquote><h2 heading_type="2" heading_numb="2.4" heading_text="Functie RIE"> Functie RIE</h2><p> Voor alle functies is een Functie RIE opgesteld. Dit is een analyse van risico’s waarmee medewerkers in een bepaalde functie te maken krijgen. De basis voor de Functie RIE’s zijn de Functie RIE’s van de brancheorganisatie. De Functie RIE’s zijn te raadplegen in het digitaal managementsysteem.</p><blockquote><p>DOCUMENT: Functie RIE’s</p></blockquote><h2 heading_type="2" heading_numb="2.5" heading_text="Organogram veiligheidsorganisatie"> Organogram veiligheidsorganisatie</h2><p> <br/><img src="https://booklets.bouwpas.nl/img/books/17/78b0520a056cd1eed948ebbaa00841612144a695996a45c3466a165772ef3ab5.jpeg?w=1024&amp;h=543" alt="image"/><br/></p><h2 heading_type="2" heading_numb="2.6" heading_text="Preventiemedewerker"> Preventiemedewerker</h2><p> Door de Directie is de Manager KAM aangesteld als preventiemedewerker.nDeze beschikt over voldoende deskundigheid en ervaring om de preventietaken goed uit te kunnen voeren. De taken zijn het (helpen) opstellen van de Bedrijfs RIE, het adviseren en samenwerken met de OR, medewerkers adviseren op gebied van veiligheid en gezondheid en maatregelen helpen implementeren,nevalueren en eventueel bijsturen.</p><h2 heading_type="2" heading_numb="2.7" heading_text="Stuurgroep WAVE en WAVE-overleg"> Stuurgroep WAVE en WAVE-overleg</h2><p> De Stuurgroep WAVE komt elke 6 weken bij elkaar. In het overleg wordt de veiligheid en veiligheidsgedrag/-cultuur binnen Kondor Wessels Amsterdam besproken aan de hand van (bijna) ongevallen, trendanalyses of thema’s. In dit overleg zijn naast de Technisch Directeur en de afdeling KAM de vaste vertegenwoordigers van de afdelingen Planbegeleiding, Inkoop, Werkvoorbereiding, Uitvoering, Projectleiding, Bouwplaatsmedewerkers en de afdeling R&amp;O vertegenwoordigd. Daarnaast is ook de OR vertegenwoordigdnin het overleg.</p><blockquote><p>OUTPUT: Actielijst WAVE-overleg</p></blockquote><h2 heading_type="2" heading_numb="2.8" heading_text="WAVE-veiligheidsdag"> WAVE-veiligheidsdag</h2><p> Jaarlijks wordt in maart de WAVE-veiligheidsdag georganiseerd. Dit is een landelijke veiligheidsdag binnen de branche Bouw en Infra. Doelstelling van de dag is met elkaar in gesprek treden over veiligheid. Door het Veiligheidsplatform van VolkerWessels wordt jaarlijks een thema vastgesteld en inhoud gegeven aan de veiligheidsdag. De afdeling KAM is verantwoordelijk voor de organisatienvan de veiligheidsdag binnen de organisatie.</p><blockquote> <p>OUTPUT: Draaiboek WAVE-veiligheidsdag en presentatiemateriaal</p></blockquote><h2 heading_type="2" heading_numb="2.9" heading_text="Startgesprek nieuwe medewerker"> Startgesprek nieuwe medewerker</h2><p> Alle nieuwe medewerkers (in dienst of ingeleend) krijgen op de eerste werkdag een startgesprek met hun direct leidinggevende. Middels het formulier 'Startgesprek nieuwe medewerker' wordt de nieuwe medewerker geïnstrueerd over het beleid, de geldende procedures en regels. Veiligheid is hierin een belangrijk onderdeel. Projectleiders en (Hoofd)uitvoerders worden specifiekngeïnstrueerd door de Manager KAM. Het startgesprek wordt vastgelegd middels het formulier. De leidinggevende is verantwoordelijk het formulier af te geven aan de afdeling HRM.</p><blockquote><p>FORMULIER: Startgesprek nieuwe medewerker</p></blockquote><h1 heading_type="1" heading_numb="3" heading_text="Voortraject"> Voortraject</h1><h2 heading_type="2" heading_numb="3.1" heading_text="V&G-coördinator Ontwerpfase"> V&G-coördinator Ontwerpfase</h2><p> Een Opdrachtgever is wettelijk verplicht een V&amp;G-coördinator Ontwerpfase aan te stellen. Deze persoon dient goede randvoorwaarden te creëren om gezond en veilig te kunnen werken in de uitvoeringsfase. Hij heeft invloed op o.a. de planning, het ontwerp en materiaalkeuzes.</p><h2 heading_type="2" heading_numb="3.2" heading_text="V&G-plan Ontwerpfase"> V&G-plan Ontwerpfase</h2><p> Naast het aanstellen van de V&amp;G-coördinator Ontwerpfase heeft de Opdrachtgever ook de wettelijke verplichting een V&amp;G-plan Ontwerpfase op te stellen. Hiermee dient hij goede randvoorwaarden te creëren voor een goede en veilige coördinatie van de werkzaamheden in de uitvoeringsfase. In het V&amp;G-plan Ontwerpfase moeten deze maatregelen zijn vastgelegd. De Projectmanager is verantwoordelijk voor de aanwezigheid en inhoud van het V&amp;G-plan Ontwerpfase bij de overdracht naar de uitvoeringsfase.</p><blockquote class="block_link" url="http://bvgo-we-as-p-kwam-001.azurewebsites.net/KAM/Samen_veilig_en_gezond_bouwen.pdf"> <p>DOCUMENT: V&amp;G-plan Ontwerpfase</p><p> INFO: <a href="http://bvgo-we-as-p-kwam-001.azurewebsites.net/KAM/Samen_veilig_en_gezond_bouwen.pdf" >Brochure 'Samen veilig en gezond bouwen'</a > </p></blockquote><h2 heading_type="2" heading_numb="3.3" heading_text="Project RIE Ontwerpfase"> Project RIE Ontwerpfase</h2><p> Onderdeel van het V&amp;G-plan Ontwerpfase is de Project RIE. De Opdrachtgever, de V&amp;G-coördinator Ontwerpfase en zijn team hebben nagedacht hoe het project veilig kan worden gerealiseerd. Dit is vastgelegd in de Project RIE, waarin de projectspeciﬁeke risico’s en maatregelen zijn beschreven waaraan de medewerkers op het project worden blootgesteld. Hierbij is focus voor gelijktijdige en achtereenvolgende werkzaamheden, specifieke risico’s,nde omgeving en eventuele samenwerking met Derden. Voor het bepalen van de maatregelen wordt de Arbeidshygiënische Strategie aangehouden. Individuele maatregelen en de inzet van persoonlijke beschermingsmiddelen dienen altijd overlegd te worden met de Projectmanager.</p><blockquote><p>DOCUMENT: Project RIE Ontwerpfase</p></blockquote><h2 heading_type="2" heading_numb="3.4" heading_text="Bouwplaatstekening"> Bouwplaatstekening</h2><p> De projectmanager maakt - eventueel in overleg met het beoogde projectteam - een Bouwplaatstekening van het project. Bij het opstellen heeft hij focus voor de omgeving, aan- en afvoerroutes, positie toegang bouwplaats, het transport binnen de bouwplaats, positie kraan, positie keet, (tijdelijke) Hijs- en valzones, opslag, parkeren, e.d. De Bouwplaatstekening is afgestemd met bevoegdngezag en overige betrokken partijen.</p><blockquote><p>DOCUMENT: Bouwplaatstekening</p></blockquote><h2 heading_type="2" heading_numb="3.5" heading_text="Uitvoeringsmethodiek"> Uitvoeringsmethodiek</h2><p> De Projectmanager bepaald – eventueel in samenspraak met de Uitvoering – de uitvoeringsmethodiek. Bij de overdracht zorgt hij voor een onderbouwing van zijn visie voor de kritische onderdelen t.a.v. veiligheid. Dit betreft o.a. steigers, inzet bekisting met toebehoren, positie en type kraan.</p><blockquote><p>DOCUMENT: Voortraject naar Uitvoering</p></blockquote><h2 heading_type="2" heading_numb="3.6" heading_text="Contractplanning"> Contractplanning</h2><p> Uitgangspunt is dat de contractplanning zodanig is opgesteld dat de visie om het project veilig te realiseren in de planning is verwerkt. De projectmanager is verantwoordelijk voor het opstellen van de contractplanning. Hij kan de hulp inroepen van de Uitvoering. Er is focus voor gelijktijdige en achtereenvolgendenwerkzaamheden, speciﬁeke risico’s en de omgeving. Een aandachtspunt is bijvoorbeeld het gelijktijdig optrekken van de ruwbouw en de gevels. Bij de overdracht zorgt de projectmanager voor een onderbouwing van zijn visie voor de kritische onderdelen, welke is verwerkt als aanvulling op de Project RIEnOntwerpfase.</p><blockquote> <p>DOCUMENT: Contractplanning</p><p>DOCUMENT: Aanvulling Project RIE Ontwerpfase</p></blockquote><h2 heading_type="2" heading_numb="3.7" heading_text="Project melden bij Inspectie SZW"> Project melden bij Inspectie SZW</h2><p> Nieuw te starten bouwprojecten moeten door de Opdrachtgever worden aangemeld bij de Inspectie SZW. Dit kan digitaal op de website van de Inspectie SZW. Het afschrift van de melding moet worden opgehangen in de bouwkeet.</p><p> Indien gewenst kan Kondor Wessels Amsterdam de melding doen. De inlogcode van de website van de Inspectie SZW is bekend bij de Projectleider.</p><blockquote class="block_link" url="https://www.inspectieszw.nl/melden/bouwwerk"> <p> WEBSITE: <a href="https://www.inspectieszw.nl/melden/bouwwerk" >Melden bouwwerk (ISZW)</a > </p><p>DOCUMENT: afschrift melding Inspectie ISZW</p></blockquote><p> <br/><img src="https://booklets.bouwpas.nl/img/books/17/a4c5a0afea745e8d35ff7c5b17fb6e3a02fbe0e67806180bca5075d142ccaac7.jpeg?w=749&amp;h=1067" alt="image"/><br/></p><h1 heading_type="1" heading_numb="4" heading_text="Risico's, maatregelen en coördinatie"> Risico's, maatregelen en coördinatie</h1><p><br/></p><h2 heading_type="2" heading_numb="4.1" heading_text="V&G-coördinator Uitvoeringsfase"> V&G-coördinator Uitvoeringsfase</h2><p> De (Hoofd)uitvoerder is de V&amp;G-coördinator Uitvoeringsfase op het project. Deze coördineert middels een vaste overlegstructuur de risico’s van gelijktijdige en achtereenvolgende werkzaamheden en specifieke risico’s. Concreet betekent dit werkzaamheden welke kort op elkaar en/of gelijktijdig in één werkgebied en/of boven elkaar worden uitgevoerd. Afspraken worden schriftelijk vastgelegd.</p><blockquote class="block_link" url="http://bvgo-we-as-p-kwam-001.azurewebsites.net/HR/Functieprofielen/Hoofduitvoerder.pdf"> <p> DOCUMENT: <a href="http://bvgo-we-as-p-kwam-001.azurewebsites.net/HR/Functieprofielen/Hoofduitvoerder.pdf" >Functieprofiel Hoofduitvoerder</a > </p></blockquote><h2 heading_type="2" heading_numb="4.2" heading_text="V&G-plan Uitvoeringsfase"> V&G-plan Uitvoeringsfase</h2><p> Het V&amp;G-plan Uitvoeringsfase beschrijft hoe wij als Hoofdaannemer samenwerken met onze Ketenpartners en/of Derden partijen op de bouwplaats. Er is een standaard onderlegger voor het opstellen van het V&amp;G-plan. Doorgaans stelt de Werkvoorbereiding het V&amp;G-plan op in samenwerking met de Uitvoering. Indien gewenst kan de afdeling KAM worden geraadpleegd. Het plan wordt voor de start van het project door het projectteam besproken met denManager KAM welke het ondertekent bij akkoord.</p><p>Een V&amp;G-plan moet in de volgende situaties worden opgesteld:</p><ul> <li> Projecten met een geschatte omvang van meer dan vijfhonderd mensdagen. </li><li> Projecten met een geschatte duur van meer dan dertig werkdagen, waar op enig moment meer dan twintig werknemers tegelijk werken. </li><li> Risicovolle projecten, zoals: Vallen van hoogte, blootstelling aan chemische stoffen of het monteren of demonteren van zware geprefabriceerde elementen. </li></ul><blockquote><p>DOCUMENT: V&amp;G-plan Uitvoeringsfase</p></blockquote><h2 heading_type="2" heading_numb="4.3" heading_text="Project RIE"> Project RIE</h2><p> Onderdeel van het V&amp;G-plan is de Project RIE. Het projectteam heeft gezamenlijk nagedacht hoe het project veilig kan worden gerealiseerd. Dit is vastgelegd in de Project RIE, waarin de projectspecifieke risico’s en maatregelen zijn beschreven waaraan de medewerkers op het project worden blootgesteld. Hierbij is focus voor gelijktijdige en achtereenvolgende werkzaamheden, specifieke risico’s, de omgeving en hoe de medewerkers veilig de werkplek kunnen bereiken en/of verlaten. Voor het bepalen van de maatregelen wordt de Arbeidshygiënische Strategie aangehouden. Het startdocument wordt opgesteld door de Werkvoorbereiding middels het sjabloon Project RIE. De Project RIE wordt voor de start van het project door het projectteam besproken met de Manager KAM. De Project RIE wordt in de Uitvoeringsfase door de V&amp;G-coördinator uitvoeringsfase geactualiseerd en/of aangevuld indien daar aanleiding toe is.</p><blockquote><p>DOCUMENT: Sjabloon Project RIE</p></blockquote><h2 heading_type="2" heading_numb="4.4" heading_text="Werkplan">Werkplan</h2><p> Voor complexe werkzaamheden en/of werkzaamheden met een verhoogd risico moet een Werkplan worden opgesteld. Dit Werkplan beschrijft gedetailleerd alle uit te voeren stappen. De risico’s en beheersmaatregelen zijn omschreven in de RIE. Voor het bepalen van de maatregelen wordt de Arbeidshygiënische Strategie aangehouden. Daarnaast is er aandacht voor hoe de bouwplaatsmedewerkers veilig de werkplek kunnen bereiken en verlaten. Omgevingsfactoren worden ook meegenomen in het Werkplan.</p><blockquote><p>FORMULIER: Onderlegger Werkplan</p></blockquote><h2 heading_type="2" heading_numb="4.5" heading_text="V&G-dossier"> V&G-dossier</h2><p> De V&amp;G-coördinator Ontwerpfase is verantwoordelijk voor het opstellen van het V&amp;G-dossier. Als Hoofdaannemer hebben wij de taak het V&amp;G-dossier actueel te houden tot de oplevering. Dit betreft de onderdelen waarbij wij zijn afgeweken van het oorspronkelijke plan. Denk hierbij bijvoorbeeld aan een aangepastenvloerbelasting.</p><blockquote class="block_link" url="http://bvgo-we-as-p-kwam-001.azurewebsites.net/KAM/Samen_veilig_en_gezond_bouwen.pdf"> <p> INFO: <a href="http://bvgo-we-as-p-kwam-001.azurewebsites.net/KAM/Samen_veilig_en_gezond_bouwen.pdf" >brochure ‘’Samen en gezond veilig bouwen’</a >’ </p></blockquote><h2 heading_type="2" heading_numb="4.6" heading_text="Taak Risico Analyse (TRA)"> Taak Risico Analyse (TRA)</h2><p> Een TRA wordt opgesteld voor risico's uit de Project RIE met een hoog restrisico en risicovolle werkzaamheden welke niet speciﬁek genoemd zijn in de Bedrijfs- of Project RIE. Een Taak-risicoanalyse bestaat uit het stapsgewijs beschrijven van de werkzaamheden met daaraan verbonden risico’s en getroffen maatregelen. Voor het bepalen van de maatregelen wordt de Arbeidshygiënische Strategie aangehouden. Als aandachtspunt dient gekeken te worden hoe de medewerkers veilig de werkplek kunnen bereiken en/of verlaten.</p><blockquote><p>DOCUMENT: Taak Risico Analyse</p></blockquote><h1 heading_type="1" heading_numb="5" heading_text="Instructie">Instructie</h1><h2 heading_type="2" heading_numb="5.1" heading_text="Generieke PoortInstructie (GPI)"> Generieke PoortInstructie (GPI)</h2><p> Alle medewerkers (in dienst of ingeleend) die werkzaamheden gaan uitvoeren op de bouwplaats moeten een GPI hebben. De GPI is ontstaan in de branche Bouw en Infra om de algemene bouwplaatsinstructies op de diverse projecten te structureren en bouwplaatsmedewerkers te ontlasten. Eén keer per jaar moet een toets worden gemaakt die één jaar geldig is. De afdeling KAM is verantwoordelijk voor het tijdig uitnodigen voor de GPI.</p><p> INFO: <a href="https://gpi.explainsafe.nl">Website Generieke Poortinstructie</a></p><h2 heading_type="2" heading_numb="5.2" heading_text="Projectspecifieke Bouwplaatsinstructie en Projectinformatieboekje"> Projectspecifieke Bouwplaatsinstructie en Projectinformatieboekje</h2><p> Nieuwe medewerkers (in dienst of ingeleend) melden zich de eerste werkdag op de bouwplaats bij de (Hoofd)uitvoerder. Op grote projecten kan dit ook een Portier zijn. Deze instrueert de medewerker over de projectspecifieke veiligheids- en bouwplaatsregels. Daarnaast overhandigd hij de nieuwe medewerker het Projectinformatieboekje, waarin deze de regels nog eens rustig na kan lezen. De medewerker tekent voor ontvangst van de instructie en het Projectinformatieboekje in het arbeidsregistratiesysteem De Bouwpas.</p><blockquote class="block_link" url="http://bvgo-we-as-p-kwam-001.azurewebsites.net/Uitvoeringsfase/Projectinformatieboekje.docx"> <p> REGISTRATIE: <a href="https://portal.bouwpas.nl/login">Inlogpagina De Bouwpas</a> </p><p> DOCUMENT: <a href="http://bvgo-we-as-p-kwam-001.azurewebsites.net/Uitvoeringsfase/Projectinformatieboekje.docx" >Projectinformatieboekje</a > </p></blockquote><h2 heading_type="2" heading_numb="5.3" heading_text="Taakinstructie"> Taakinstructie</h2><p> Eigen (bouwplaats)medewerkers en door Kondor Wessels Amsterdam ingeleende arbeidskrachten worden bij aanvang van iedere nieuwe taak geïnstrueerd door de (Hoofd)uitvoerder. De (Hoofd)uitvoerder kan deze taak delegeren aan de deeluitvoerder. Voor de instructie kan gebruik worden gemaakt van bijvoorbeeld de Abomafoon, Arbouw, Pisa, productveiligheidsbladen, etc. Er is focus op de veiligheidsrisico’s en beheersmaatregelen. De instructies worden aantoonbaar vastgelegd in het Uitvoerdersdagboek.</p><blockquote class="block_link" url="https://pisa.volandis.nl/Authorized/Users/Cards/displayProductCard.aspx"> <p> FORMULIER: <a href="bvgo-we-as-p-kwam-001.azurewebsites.net/Uitvoeringsfase/Uitvoerdersdagboek.xlsx" >Sjabloon Uitvoerdersdagboek</a > </p><p>APP KWA VEILIGHEID: Prioritaire risico's</p><p>INFORMATIE: <a href="https://www.abomafoon.nl/">Abomafoon</a></p><p>INFORMATIE: <a href="https://www.volandis.nl/">Arbouw</a> (Volandis)</p><p> INFORMATIE: <a href="https://pisa.volandis.nl/Authorized/Users/Cards/displayProductCard.aspx" >Pisa</a > </p></blockquote><p><br/></p><h2 heading_type="2" heading_numb="5.4" heading_text="Verplichte veiligheidsopleidingen en -trainingen"> Verplichte veiligheidsopleidingen en -trainingen</h2><p> Binnen de organisatie zijn een aantal veiligheidsopleidingen en -trainingen vastgesteld. De afdeling HRM verwerkt deze opleidingen en trainingen jaarlijks in het opleidingsplan.</p><table> <thead> <tr> <th><br/></th> <th>Opleiding</th> <th>Functie</th> <th>Geldig</th> </tr></thead> <tbody> <tr> <td>GPI</td><td>Iedereen</td><td>1 jaar</td></tr><tr> <td>VCA-BASIS</td><td>CAO medewerkers</td><td>10 jaar</td></tr><tr> <td>VCA-VOL</td><td> Directie, projectleiders, (hoofd)uitvoerders, inkoop, werkvoorbereiders, projectmanagers, calculatie en personeelszaken </td><td>10 jaar</td></tr><tr> <td>Brain Based Safety</td><td>Iedereen</td><td>Eenmalig</td></tr><tr> <td>V&amp;G-coördinatie Uitvoeringsfase</td><td> Projectleiders en (hoofd)uitvoerders, inkoop, werkvoorbereiders, projectmanagers en calculatie </td><td>3 jaar</td></tr><tr> <td></td><td></td><td></td></tr><tr> <td>Regie op veiligheid</td><td> <span class="font" style="font-family: Calibri, sans-serif;" ><span class="size" style="font-size: 11pt;" >V&amp;G-coördinatorenvan projecten &gt; 15 mio of hoogbouw (30+) of kelder of binnenstedelijk met kleinebouwplaats of complexe constructies</span ></span > </td><td>Eenmalig</td></tr><tr> <td>Constructieve veiligheid</td><td> <span class="font" style="font-family: Calibri, sans-serif;" ><span class="size" style="font-size: 11pt;" >V&amp;G-coördinatorenvan projecten &gt; 15 mio of hoogbouw (30+) of kelder of binnenstedelijk met kleinebouwplaats of complexe constructies</span ></span > </td><td>Eenmalig</td></tr><tr> <td>Omgevingsmanagement</td><td> <span class="font" style="font-family: Calibri, sans-serif;" ><span class="size" style="font-size: 11pt;" >V&amp;G-coördinatorenvan projecten &gt; 15 mio of hoogbouw (30+) of kelder of binnenstedelijk met kleinebouwplaats of complexe constructies</span ></span > </td><td>Eenmalig</td></tr><tr> <td>Hoofd BHV</td><td>Hoofd BHV kantoor</td><td>3 jaar</td></tr><tr> <td>E-learning aanslaan en begeleiden van lasten</td><td> (Hoofd)uitvoerders en CAO medewerkers voor eenvoudig dagelijks logistiek hijswerk </td><td>2 jaar</td></tr><tr> <td> Aanpikker Bouw<br/>(TCVT W4-09)<br/>of<br/>Veilig aanslaan van lasten (code 95) </td><td>Eenvoudig constructief werk</td><td>5 jaat</td></tr><tr> <td> Rigger (hijsbegeleider) (TCVT W4-08)<br/>of<br/>Bouw lasten aanslaan (BLA) </td><td>Groot constructief werk en complexe hijswerkzaamheden</td><td>5 jaar</td></tr><tr> <td>BHV</td><td>(Hoofd)uitvoerders, aangewezen CAO medewerkers en BHV-ers kantoor</td><td>1 jaar</td></tr><tr> <td>Asbestherkenning</td><td> Afhankelijk van projecten:Projectleiders, (hoofd)uitvoerders, werkvoorbereiders, projectmanagers en calculatie </td><td>5 jaar</td></tr><tr> <td>Zaagpas</td><td>CAO medewerkers</td><td>3 jaar</td></tr><tr> <td>Gebruik klein handgereedschap</td><td>CAO medewerkers</td><td>3 jaar</td></tr><tr> <td>Werken op hoogte</td><td>CAO medewerkers</td><td>3 jaar</td></tr><tr> <td>Asbestherkenning</td><td>CAO medewerkers</td><td>5 jaar</td></tr><tr> <td>Workshop schokkende gebeurtenis</td><td>Directie, projectleiders en KAM</td><td>Eenmalig</td></tr></tbody></table><h1 heading_type="1" heading_numb="6" heading_text="Toezicht">Toezicht</h1><h2 heading_type="2" heading_numb="6.1" heading_text="Dagelijks toezicht"> Dagelijks toezicht</h2><p> De (Hoofd)uitvoerder en Deeluitvoerders zijn verantwoordelijk voor het dagelijks toezicht op de bouwplaats. Dit wordt vorm gegeven door dagelijkse rondgangen. De route en focus tijdens de rondgangen zijn intuïtief. Veiligheid is een belangrijk onderdeel. Er is extra aandacht voor nieuw op te starten en/of risicovolle werkzaamheden. Er wordt gekeken of de werkzaamheden wordennuitgevoerd conform gemaakte afspraken en wet- en regelgeving. Ook is er aandacht voor hoe de medewerkers veilig de werkplek kunnen bereiken en/of verlaten en of de Arbeidshygiënische Strategie wordt aangehouden. Bij geconstateerde afwijkingen wordt corrigerend opgetreden. Er wordt geen verslaglegging van de rondgangen gemaakt. Relevante afwijkingen worden welnvastgelegd.</p><table> <thead> <tr> <th>Functie</th> <th>Frequentie rondgang</th> </tr></thead> <tbody> <tr> <td>(Hoofd)uitvoerder</td><td>Minimaal 1 x per dag</td></tr><tr> <td>Deeluitvoerder</td><td>Minimaal 3 x per dag</td></tr></tbody></table><h4>Hiërarchisch gezag</h4><p> Door met arbeidskrachten van contactuele onderaannemers rechtstreeks afspraken te maken over een veilige uitvoering kan juridisch het hiërarchisch gezag bij Kondor Wessels Amsterdam komen te liggen. Arbeidskrachten van contactuele onderaannemers aanspreken op gemaakte afspraken is prima, echter als er nieuwe of aanvullende afspraken worden gemaakt over een veilige uitvoering moet dit altijd gedaan worden met de leidinggevende van de contractuele onderaannemer.</p><p>Volg hiervoor onderstaande procedure:</p><ol> <li>Leg het werk stil;</li><li> Neem contact op met de leidinggevende van de contractuele onderaannemer en maak met hem goede afspraken over een veilige uitvoering van de werkzaamheden; </li><li> De leidinggevende van de onderaannemer instrueert zijn bouwplaatsmedewerker(s); </li><li>De arbeidskrachten starten de werkzaamheden op conform afspraak.</li></ol><h2 heading_type="2" heading_numb="6.2" heading_text="Werkplekinspecties (WPI)"> Werkplekinspecties (WPI)</h2><p> Periodiek - afhankelijk van de functie - worden er WPI's uitgevoerd. De medewerker maakt hiervoor een rondgang over de gehele bouwplaats en rapporteert zijn bevindingen. Tijdens deze rondgang is de medewerker alleen gefocust op veiligheid. Er wordt gekeken of de werkzaamheden worden uitgevoerd conform gemaakte afspraken en wet- en regelgeving. Ook is er aandacht voor hoe de medewerkers veilig de werkplek kunnen bereiken en/of verlaten en of de Arbeidshygiënische Strategie wordt aangehouden. De bevindingen worden gerapporteerd in de WAVE-app. Voor een goede werkplekinspectie rapporteer je minimaal 3 tot 5 verschillende aandachtspunten.</p><p><strong>Schema frequentie WPI's per functie</strong></p><table> <thead> <tr> <th>Functie</th> <th>Frequentie WPI's</th> </tr></thead> <tbody> <tr> <td>Bedrijfsleider<br/>Projectdirecteur<br/>Projectleider</td><td>Minimaal 5 x per jaar</td></tr><tr> <td>(Hoofd)uitvoerder<br/>Deeluitvoerder<br/>Voorman</td><td>Minimaal 10 x per jaar</td></tr><tr> <td>CAO-medewerker</td><td>Minimaal 4 x per jaar</td></tr><tr> <td>KAM-coördinator</td><td>Conform afspraak</td></tr></tbody></table><p><br/><strong>Schema frequentie WPI's per functie</strong></p><table> <thead> <tr> <th>Project</th> <th>Frequentie WPI's</th> </tr></thead> <tbody> <tr> <td>Nieuwbouw</td><td>1 x per 2 weken</td></tr><tr> <td>R&amp;O &gt; € 500.000</td><td>1 x per 2 weken</td></tr><tr> <td>R&amp;O &lt; € 500.000</td><td>1 x per maand</td></tr><tr> <td>Werkplaats</td><td>1 x per maand</td></tr></tbody></table><p><strong>OPMERKINGEN:</strong></p><ul> <li> Ook in de opleverfase van een project moeten werkplekinspecties worden gehouden. </li><li> Op een project met meerdere (hoofd)uitvoerders dient iedereen afzonderlijk een werkplekinspectie uit te voeren conform bovenstaand schema. </li></ul><p> <strong>Afdeling KAM</strong>nDe afdeling KAM houdt periodiek onaangekondigd Werkplekinspecties op de projecten. Dit is afgestemd op de risico's en minimaal één keer per 2 maanden. De (Hoofd)uitvoerder, projectleider en directie krijgen terugkoppeling van de bevindingen middels een rapportage in de WAVE-app.</p><p> <strong>Afhandeling tekortkomingen</strong>nDe (Hoofd)uitvoerder zorgt er voor dat de geconstateerde tekortkomingen en/of aandachtspunten zo snel mogelijk worden afgehandeld. De (Hoofd)uitvoerder legt dit vast middels opmerkingen op het formulier en/of rapport Werkplekinspectie of in de notulen van het intern werkoverleg.</p><blockquote><p>WAVE-app: Werkplekinspectie</p></blockquote><p><br/></p><h2 heading_type="2" heading_numb="6.3" heading_text="ManagementBetrokkenheidsBezoek (MBB)"> ManagementBetrokkenheidsBezoek (MBB)</h2><p> Periodiek - afhankelijk van de functie - worden er MBB's uitgevoerd. Hierbij ligt de focus op een veilige organisatie van het werk en het getoonde veiligheidsgedrag. Voor de MBB maakt de medewerker een algemene rondgang over de bouwplaats en interviewt hierbij één arbeidskracht. Dit kan een eigen of ingeleende arbeidskracht zijn, maar ook een arbeidskracht van een contractuele onderaannemer. Het interview wordt gevoerd middels de vragen in het MBB formulier in de WAVE-app. De medewerker rapporteert hierbij direct zijn bevindingen in de WAVE-app.</p><p><strong>Schema frequentie MBB's per functie</strong></p><table> <thead> <tr> <th>Functie</th> <th>Frequentie MBB's</th> </tr></thead> <tbody> <tr> <td>Directie</td><td>Minimaal 8 x per jaar*</td></tr><tr> <td>Bedrijfsleider<br/>Projectdirecteur<br/>Projectleider</td><td>Minimaal 8 x per jaar*</td></tr></tbody></table><p>* Doelstelling VolkerWessels</p><h2 heading_type="2" heading_numb="6.4" heading_text="Melding Onveilige Handelingen en/of Situaties (MOHS)"> Melding Onveilige Handelingen en/of Situaties (MOHS)</h2><p> Melden, onderzoeken en vervolgens leren van ongewenste gebeurtenissen maakt ons nog bewuster van de risico’s. Meld het ook als het op het werk maar net goed is gegaan. Ook daarvan kunnen we leren. Melden van onveilige situaties kan middels de WAVE-app.</p><p> <strong >Schema frequentie MOHS-melding onveilige situaties per functie</strong ></p><blockquote><p>WAVE-app: Melden incident</p></blockquote><h2 heading_type="2" heading_numb="6.5" heading_text="Laatste Minuut Risico Analyse (LMRA)"> Laatste Minuut Risico Analyse (LMRA)</h2><p> Iedere bouwplaatsmedewerker moet een LMRA uitvoeren voordat hij start met de werkzaamheden. De LMRA-kaartjes zijn in meerdere talen bij KAM beschikbaar en worden tijdens de Projectspecifieke Bouwplaatsinstructie uitgereikt en toegelicht.</p><p> <img src="https://booklets.bouwpas.nl/img/books/17/106a642315cdc445951a8d901418e373a64b8cc0ec404635fc3da6dd5abb8f20.jpeg?w=529&amp;h=718" alt="image"/><img src="https://booklets.bouwpas.nl/img/books/17/a0195dc826c4c99b9149c6367e2f8e2a0a4e4b1d3e89e620b69778256b1a36b7.jpeg?w=529&amp;h=718" alt="image"/></p><blockquote><p>Document: LMRA-kaart</p></blockquote><p> <br/><img src="https://booklets.bouwpas.nl/img/books/17/5eecb555bffc53982cd8ad3aaece697ef19c639bf1faebc4162b0638e77eb401.jpeg?w=1024&amp;h=1357" alt="image"/></p><h1 heading_type="1" heading_numb="7" heading_text="Belonen en handhaven"> Belonen en handhaven</h1><h2 heading_type="2" heading_numb="7.1" heading_text="Beloningsbeleid"> Beloningsbeleid</h2><p> Geef complimenten als er veilig volgens de instructie wordt gewerkt en beloon als een langere termijn veiligheidsdoelstelling uit het 2 wekelijks veiligheidsoverleg wordt behaald. Deze beloning kan zijn in de vorm van een traktatie of een klein presentje.</p><h2 heading_type="2" heading_numb="7.2" heading_text="Beste MOHS-melding"> Beste MOHS-melding</h2><p> Ieder kwartaal wordt binnen Kondor Wessels Amsterdam een beloning voor de beste MOHS-melding uitgereikt. Bij de beoordeling wordt een eventueel verbetervoorstel meegewogen. De beste melding wordt bepaald door denStuurgroep WAVE tijdens het WAVE-overleg.<br/></p><h2 heading_type="2" heading_numb="7.3" heading_text="VeiligWerken-Pluijm"> VeiligWerken-Pluijm</h2><p> Ieder kwartaal wordt er binnen Kondor Wessels Amsterdam een taart uitgereikt aan één of meerdere VeilgWerken-Pluijm(en). De beste melding(en) wordt bepaald door de stuurgroep WAVE tijdens het WAVE-overleg. De beloning voor een beste melding is een slagroomtaart.</p><p> Iedereen die is een VeiligWerken-Pluijm heeft ontvangen, krijgt een Tony Chocolony chocolade reep van de afdeling KAM.</p><p> <img src="https://booklets.bouwpas.nl/img/books/17/c80a897fe9436ffb9dc49d33aa9920aebf2783b00ef0532228af26bfc6dd0949.jpeg?w=1024&amp;h=432" alt="image"/><br/></p><h2 heading_type="2" heading_numb="7.4" heading_text="Beste verbetervoorstel veiligheid & kwaliteit"> Beste verbetervoorstel veiligheid & kwaliteit</h2><p> Ieder kwartaal wordt er binnen Kondor Wessels Amsterdam een taart uitgereikt aan het beste verbetervoorstel. Het beste verbetervoorstel wordt bepaald door de stuurgroep WAVE tijdens het WAVE-overleg. De beloning voor een beste verbetervoorstel is een slagroomtaart</p><p> <br/><img src="https://booklets.bouwpas.nl/img/books/17/126091fdecff064e10a2268e19fb9bf4ee4a479757a713cad126115b7a1b7d89.jpeg?w=1024&amp;h=1357" alt="image"/></p><h2 heading_type="2" heading_numb="7.5" heading_text="Handhavingsbeleid eigen medewerkers"> Handhavingsbeleid eigen medewerkers</h2><p> De Raad van Bestuur van VolkerWessels heeft het handhavingsbeleidnVolkerWessels eigen medewerkers vastgesteld. Alle medewerkers hebben het handhavingsbeleid per brief ontvangen. Bij nieuwe medewerkers wordt het handhavingsbeleid verstrekt als bijlage bij het arbeidscontract.</p><p><strong>Sanctie</strong></p><p> Indien een medewerker of projectteam structureel moeilijkheden heeft met de implementatie en/of het handhaven van het veiligheidsbeleid conform de richtlijn veiligheid, dient de medewerker of het projectteam uitleg te geven aan de stuurgroep WAVE.</p><blockquote class="block_link" url="http://bvgo-we-as-p-kwam-001.azurewebsites.net/HR/HandhavingVeiligheideigenmedewerkers.pdf"> <p> DOCUMENT: <a href="http://bvgo-we-as-p-kwam-001.azurewebsites.net/HR/HandhavingVeiligheideigenmedewerkers.pdf" >Handhavingsbeleid VolkerWessels eigen medewerkers</a > </p></blockquote><p> <br/><br/><img src="https://booklets.bouwpas.nl/img/books/17/ff8cd17a65c22e84963d696e364fe64e2f69e27820fab2fedc881e421bb2172c.png?w=713&amp;h=1006" alt="image.png"/></p><h1 heading_type="1" heading_numb="8" heading_text="Werkoverleg"> Werkoverleg</h1><p> Communicatie is één van de belangrijkste sleutels tot succes voor een veilige bouwplaats. Een goede overlegstructuur is daarom heel belangrijk. Elk werkoverleg begint met veiligheid.</p><p><br/></p><h2 heading_type="2" heading_numb="8.1" heading_text="Daily Stand"> Daily Stand</h2><p> Dagelijks wordt er op een vast tijdstip overlegd met de uitvoerders en/of voormannen van alle Contactuele Onderaannemers welke op dat moment werkzaamheden verrichten op de bouwplaats. Doel van het overleg is afstemming van de veiligheid, ﬁjnafstemming tussen partijen en de planning, de Daily Stand is een wezenlijk onderdeel van de invulling van de V&amp;G-coördinatie. Er is speciﬁeke aandacht voor gelijktijdige, achtereenvolgende en/of boven elkaar uitgevoerde werkzaamheden, speciﬁeke risico’s, de omgeving en hoe de medewerkers veilig de werkplek kunnen bereiken en/of verlaten. Denk hierbij ook aan lawaai en kwarts-stof! (Veiligheids)afspraken van de vorige dag worden geëvalueerd en waar nodig bijgestuurd.</p><blockquote> <p>TOOL: Whiteboard Daily Stand</p><p>DOCUMENT: Leidraad voor Daily Stand</p><p>POSTER: Daily Stand</p></blockquote><p> <img src="https://booklets.bouwpas.nl/img/books/17/db2c2e14c9a66332274e599a3c92987ac7d0a23193cd479ecf010900130f0f1c.jpeg?w=1024&amp;h=614" alt="image"/></p><h2 heading_type="2" heading_numb="8.2" heading_text="2 wekelijks veiligheidsoverleg"> 2 wekelijks veiligheidsoverleg</h2><p> Om veiligheid beter op de agenda te zetten op de projecten is het 2 Wekelijks Veiligheidsoverleg geïntroduceerd. Dit is een 2 wekelijks overleg van op een vast moment. De deelnemers zijn het Projectteam en Leidinggevenden vannContractuele Onderaannemers. De deelname van ontractuele Onderaannemers is afhankelijk van de fase van de bouw en de daarbij samenhangende risico’s. Leidraad bij dit overleg is het veiligheidsbord dat centraal in de bouwkeet is gepositioneerd. Er wordt gestart met een algemene terugblik over de afgelopenntwee weken; wat ging er goed en wat kan beter? Daarna worden de risicovolle situaties en beheersmaatregelen besproken voor de komende weken. Er worden veiligheidsdoelstellingen bepaald en gemonitord. De verslaglegging van de bespreking wordt gedaan op het bord.</p><blockquote> <p>TOOL: Whiteboard veiligheid</p><p>DOCUMENT: Leidraad 2 Wekelijks Veiligheidsoverleg</p><p>POSTER: 2 wekelijks veiligheidsoverleg</p></blockquote><p> <img src="https://booklets.bouwpas.nl/img/books/17/0ae50b3f733fd9f83e1d7383a33b1ddd8b3023fe06da6a8c9352508ff9bc7d0e.jpeg?w=1024&amp;h=613" alt="image"/></p><h2 heading_type="2" heading_numb="8.3" heading_text="Toolboxmeetings"> Toolboxmeetings</h2><p> Maandelijkse dialoog over veiligheid met bouwplaatsmedewerkers waarbij alle deelnemers actief deelnemen. De deelnemers zijn eigen CAO medewerkers, ingeleende arbeidskrachten en bouwplaatsmedewerkers van Contractuele Onderaannemers welke niet VCA**-gecertiﬁceerd zijn. Bouwplaatsmedewerkers denken mee over de te behandelen onderwerpen, bij voorkeur afgestemdnop de actuele werkzaamheden. Daarnaast worden conform het WAVE programma de volgende onderwerpen behandeld: top 5 van aandachtspunten Werkplekinspecties, ongevallen of MOHS-meldingen en WAVE-alerts. De afdeling KAM heeft een bibliotheek met toolboxen beschikbaar. Twee keer per jaar dient tijdens de toolbox een milieuonderwerp behandeld te worden. Dentoolbox wordt vastgelegd middels een Presentielijst. De presentielijst en hand-out worden door de (Hoofd)uitvoerder per mail naar de afdeling KAM gestuurd.</p><blockquote class="block_link" url="https://pisa.volandis.nl/Authorized/Users/Cards/displayProductCard.aspx"> <p> FORMULIER: <a href="http://bvgo-we-as-p-kwam-001.azurewebsites.net/Uitvoeringsfase/deelnamelijst.xls" >Presentielijst</a > </p><p>INFORMATIE: <a href="https://www.abomafoon.nl/">Abomafoon</a></p><p>INFORMATIE: <a href="https://www.volandis.nl/">Arbouw</a> (Volandis)</p><p> INFORMATIE: <a href="https://pisa.volandis.nl/Authorized/Users/Cards/displayProductCard.aspx" >Pisa</a > </p></blockquote><p> <strong>OPMERKING:</strong> Ook in de opleveringsfase van een project moeten toolboxmeetings worden gehouden.</p><p> <strong>OPMERKING:</strong> Indien de toolbox alleen gegeven moet worden voor de eigen CAO-medewerkers Nieuwbouw volstaat deelname aan het 2 Wekelijks Veiligheidsoverleg.</p><p> <strong>OPMERKING:</strong> Voor medewerkers van Contractuele Onderaannemers zonder VCA**-certiﬁcaat en anderstaligen wordt door de afdeling KAM maandelijks een Toolbox verstrekt in meerdere talen. Het volstaat om deze aan de betreffende medewerkers uit te delen.</p><p><br/></p><h2 heading_type="2" heading_numb="8.4" heading_text="Mededelingen- en/ feedbackbord"> Mededelingen- en/ feedbackbord</h2><p> Middels het mededelingen- en feedbackbord worden alle bouwplaatsmedewerkers geïnformeerd. Het bord hangt op een centrale plaats waar alle bouwplaatsmedewerker dagelijks langs lopen. Op het bord kunnen (algemene) mededelingen worden gedaan, zoals bijvoorbeeld:</p><ul> <li>Een huishoudelijke mededeling</li><li>Een compliment vanuit de buurt (bewuste bouwers)</li><li>Uitnodiging voor een toolbox</li><li>Een algemene veiligheidsmaatregel</li><li>Een afzetting van een gedeelte van het bouwterrein</li><li>Etc.</li></ul><p> Daarnaast wordt het bord ook gebruikt om (op korte termijn) terugkoppeling te geven over een gestelde vraag in bijvoorbeeld een toolbox, Daily Stand of een rechtstreekse vraag aan de(hoofd) uitvoerder.</p><p> Het bord is een hulpmiddel iedereen te informeren, primair blijft het een taak van de direct leidinggevende om de eigen medewerkers en medewerkers van onderaannemers te informeren.</p><p> Het mededelingen- en feedbackbord is er in een whitebord versie en digitale versie middels een scherm in de schaftkeet.<br/></p><blockquote class="block_link" url="https://bvgo-we-as-p-kwam-001.azurewebsites.net/files/whiteboard.pdf"> <p> DOCUMENT: <a href="https://bvgo-we-as-p-kwam-001.azurewebsites.net/files/whiteboard.pdf" >Mededelingen- en/ feedbackbord</a > </p></blockquote><p> <img src="https://booklets.bouwpas.nl/img/books/17/9d60f055b97e49ca489df7172c495b29afb4891136cfb679145ec1df5cd2373d.jpeg?w=1024&amp;h=611" alt="image"/></p><h2 heading_type="2" heading_numb="8.5" heading_text="Bouwvergadering"> Bouwvergadering</h2><p> Op ieder werk is periodiek overleg met de Opdrachtgever middels Bouwvergaderingen. Veiligheid en V&amp;G-coördinatie zijn in dit overleg belangrijke agendapunten. In de opstartfase van het project wordt het V&amp;G-plan Uitvoeringsfase definitief vastgesteld in de 2 Wekelijks Veiligheidsoverleg. Een ander belangrijk punt dat besproken wordt in de vergadering zijn de klachtennvanuit de omgeving.</p><blockquote><p>DOCUMENT: Notulen Bouwvergadering</p></blockquote><p> <br/><img src="https://booklets.bouwpas.nl/img/books/17/fe920ec464bcc2dc4af59c542b7a026afb7faa539dd0f5ee84bfd83c022748cc.png?w=706&amp;h=1002" alt="image.png"/><br/></p><h2 heading_type="2" heading_numb="8.6" heading_text="Vergaderregels"> Vergaderregels</h2><p> <br/><img src="https://booklets.bouwpas.nl/img/books/25/6c2ede8d8d719d59a08b54f56486348075c1225deb3423c5042cae399374eaa0.jpeg?w=643&amp;h=231" alt="image"/></p><p> <strong>Zet je telefoon op stil</strong ><img src="https://booklets.bouwpas.nl/img/books/25/3545f38ff87bc07496038eb41ff2e46868b1b5ea024ffe2adf647093c00b7603.jpeg?w=643&amp;h=231" alt="image"/><strong>Kom op tijd</strong ><img src="https://booklets.bouwpas.nl/img/books/25/29925c49c97cedc09c5c7c2252988e0ca4591dcddbaaee9e4193053357abbcda.jpeg?w=643&amp;h=231" alt="image"/><strong>Niet eten tijdens het overleg</strong ><img src="https://booklets.bouwpas.nl/img/books/25/8c4fa01928318aebe318114a4b6ee656f12fc1ef56fc22a7f3aff907b503eb99.jpeg?w=643&amp;h=231" alt="image"/><strong>Praat met respect</strong ><img src="https://booklets.bouwpas.nl/img/books/25/61e97a321b66dca4b7b7e7f9a24c78494a352416429eb0a1ca79ec9f7803ba5e.jpeg?w=643&amp;h=231" alt="image"/><strong>Er is één persoon tegelijk aan het woord</strong ><img src="https://booklets.bouwpas.nl/img/books/25/c0a6c982dda5875254ae664ae52d1ba83e58af8575fbd70205d21ec3138ae2fc.jpeg?w=643&amp;h=231" alt="image"/><strong>Blijf bij het onderwerp en de feiten</strong ><img src="https://booklets.bouwpas.nl/img/books/25/a95fb0bb7914d7d5d3fa93b37f6cdde26fa8d625487fa14acd885bc84f0e8468.jpeg?w=643&amp;h=231" alt="image"/><strong>Neem voorbereid aan het overleg deel</strong ><img src="https://booklets.bouwpas.nl/img/books/25/f647e945792ff38052df944936f789d62d1e43bb9e443201d55533f20ba3c042.jpeg?w=643&amp;h=231" alt="image"/><strong>Handel acties zo snel mogelijk af</strong><br/></p><h1 heading_type="1" heading_numb="9" heading_text="Contractuele onderaannemers"> Contractuele onderaannemers</h1><h2 heading_type="2" heading_numb="9.1" heading_text="Inkoopgesprek"> Inkoopgesprek</h2><p> Tijdens alle inkoopgesprekken wordt het onderwerp veiligheid besproken. Er wordt besproken wat de veiligheidsprestaties zijn geweest op gerealiseerde projecten. Wat ging er goed en wat kan beter. Voor het in te kopen project wordt gekeken wat de projectspeciﬁeke risico’s zijn en welke beheersmaatregelen denonderaannemer wil gaan nemen. Er is speciﬁeke aandacht voor eventuele taalbarrières, hier worden duidelijke afspraken over gemaakt. Welke voorzieningen en/of maatregelen verwacht de Contractuele Onderaannemer van ons als Hoofdaannemer?</p><blockquote class="block_link" url="test"> <p><a href="test">DOCUMENT: Onderaannemingsovereenkomst</a></p></blockquote><h2 heading_type="2" heading_numb="9.2" heading_text="V&G-deelplan en bijbehorende RIE"> V&G-deelplan en bijbehorende RIE</h2><p> Alle Contractuele Onderaannemers dienen circa 3 weken voor aanvang van de werkzaamheden een V&amp;G-deelplan in te vullen en aan te leveren. Geen plan is niet werken. Een goedgekeurd V&amp;G-plan geeft recht op een 1e betalingstermijn. Het V&amp;G-deelplan dient te zijn opgesteld volgens het sjabloon van Kondor Wessels Amsterdam. Het sjabloon V&amp;G-deelplan is afgestemd op het bovenliggende V&amp;G-plan van Kondor Wessels Amsterdam als Hoofdaannemer. De risico’s en beheersmaatregelen zijn projectspeciﬁek omschreven in de Project RIE. Hierin zijn meegenomen omgevingsfactoren en hoe de bouwplaatsmedewerkers veilig de werkplek kunnen bereiken en verlaten.nInkoop verstrekt het V&amp;G-deelplan aan de Contractuele Onderaannemer tijdens de inkoop. De Werkvoorbereiding bewaakt het tijdig aanleveren en doet een eerste check over het niveau van het aangeleverde V&amp;G-deelpan. De (Hoofd)uitvoerder bespreekt het V&amp;G-deelplan in het startgesprek en maakt het plan deﬁnitief.</p><blockquote class="block_link" url="http://bvgo-we-as-p-kwam-001.azurewebsites.net/Uitvoeringsfase/VoorbeeldsjabloonprojectspecifiekeRIE.docx"> <p> DOCUMENT: <a href="http://bvgo-we-as-p-kwam-001.azurewebsites.net/Uitvoeringsfase/V&amp;G-deelplanonderaannemers.docx" >Voorbeeld Sjabloon Projectspecifieke RIE</a > </p><p> DOCUMENT: <a href="http://bvgo-we-as-p-kwam-001.azurewebsites.net/Uitvoeringsfase/VoorbeeldsjabloonprojectspecifiekeRIE.docx" >Voorbeeld Sjabloon Projectspecifieke RIE</a > </p></blockquote><h2 heading_type="2" heading_numb="9.3" heading_text="Werkplan">Werkplan</h2><p> Voor werkzaamheden met een verhoogd risico en/of specifieke werkzaamheden moet een Werkplan worden opgesteld. Dit Werkplan beschrijft gedetailleerd alle uit te voeren stappen. De risico’s en beheersmaatregelen zijn omschreven in de RIE. Daarnaast is er aandacht voor hoe de bouwplaatsmedewerkers veilig de werkplek kunnen bereiken en verlaten. Omgevingsfactoren worden ook meegenomen in het Werkplan.</p><blockquote><p>DOCUMENT: Werkplan</p></blockquote><h2 heading_type="2" heading_numb="9.4" heading_text="Startgesprek Contractuele Onderaannemer"> Startgesprek Contractuele Onderaannemer</h2><p> De (Hoofd)uitvoerder nodigt de Contractuele Onderaannemer uit voor een startgesprek. Dit gesprek vindt circa twee weken voor aanvang van de werkzaamheden plaats. In het gesprek worden afspraken gemaakt over veiligheid, aanmelden bouwplaatsmedewerkers, de planning en kwaliteit. Het V&amp;G-deelplan en de projectspeciﬁeke RIE van de onderaannemer wordt inhoudelijk besproken. Er is focus op risico’s en maatregelen voor risicovolle, gelijktijdige en achtereenvolgende werkzaamheden. De (Hoofd)uitvoerder zorgtner voor dat duidelijk is vastgelegd wie de maatregelen moet nemen, de Hoofdaannemer of de Contractuele Onderaannemer. Het startgesprek wordt vastgelegd middels het formulier ‘Startgesprek’.</p><blockquote class="block_link" url="http://bvgo-we-as-p-kwam-001.azurewebsites.net/Uitvoeringsfase/Startgesprekonderaannemer.doc"> <p> FORMULIER: <a href="http://bvgo-we-as-p-kwam-001.azurewebsites.net/Uitvoeringsfase/Startgesprekonderaannemer.doc" >Startgesprek</a > </p><p>DOCUMENT: V&amp;G-deelplan</p></blockquote><h2 heading_type="2" heading_numb="9.5" heading_text="Aanmelden en inschrijven bedrijven en arbeidskrachten in De Bouwpas"> Aanmelden en inschrijven bedrijven en arbeidskrachten in De Bouwpas</h2><p> Alle Contractuele Onderaannemers en hun Ketenpartners welke werkzaamheden komen verrichten op de bouwplaats moeten bedrijfsgegevens en gegevens van hun arbeidskrachten aanleveren. Hiermee wordt invulling gegeven aan wettelijke verplichtingen.</p><p> De (Hoofd)uitvoerder nodigt de contractuele onderaannemers uit in het arbeidsregistratiesysteem De Bouwpas. De contractuele onderaannemers en zijn Ketenpartners leveren daarna de gevraagde gegevens aan. Deze worden beoordeeld door beoordelaars. Als het bedrijf en de arbeidskracht is goedgekeurd krijgt het bedrijf een bevestigingsmail dat de arbeidskracht welkom is op de bouwplaats. Op de bouwplaats meldt de arbeidskracht zich bij de (hoofd)uitvoerder of portier voor aanvang van de eerste werkzaamheden.nDeze controleert van de arbeidskracht de arbeidsrelatie en zijn paspoort of ID-kaart en neemt het BSN over van het legitimatiebewijs. Daarnaast geeft hij de projectspecifieke bouwplaatsinstructie en overhandigd het projectinformatieboekje. De arbeidskracht tekent digitaal voor ontvangst van de instructie.</p><blockquote class="block_link" url="https://www.bouwpas.nl"> <p>WEBSITE: <a href="https://www.bouwpas.nl">https://www.bouwpas.nl</a></p><p>HELPDESK: 023 - 574 82 81</p></blockquote><h2 heading_type="2" heading_numb="9.6" heading_text="Generieke PoortInstructie (GPI)"> Generieke PoortInstructie (GPI)</h2><p> Alle arbeidskrachten van Contractuele Onderaannemers die werkzaamhedenngaan uitvoeren op de bouwplaats moeten een GPI hebben. De GPI wordt automatisch gecheckt door het arbeidsregistratiesysteem De Bouwpas.</p><blockquote class="block_link" url="https://www.bouwpas.nl"> <p> INFO: <a href="https://gpi.explainsafe.nl/home" >https://gpi.explainsafe.nl/home</a > </p><p>WEBSITE: <a href="https://www.bouwpas.nl">https://www.bouwpas.nl</a></p></blockquote><h2 heading_type="2" heading_numb="9.7" heading_text="Projectspecifieke Bouwplaatsinstructie en Projectinformatieboekje"> Projectspecifieke Bouwplaatsinstructie en Projectinformatieboekje</h2><p> Nieuwe arbeidskrachten melden zich de eerste werkdag op de bouwplaats bij de (Hoofd)uitvoerder. Op grote projecten kan dit ook een portier zijn. Deze instrueert de arbeidskracht over de projectspecifieke veiligheids- en bouwplaatsregels. Daarnaast overhandigt hij de nieuwe arbeidskracht hetnProjectinformatieboekje, waarin deze de regels nog eens rustig na kan lezen. De arbeidskracht tekent voor ontvangst van de instructie en het Projectinformatieboekje in het arbeidsregistratiesysteem De Bouwpas.</p><blockquote class="block_link" url="http://bvgo-we-as-p-kwam-001.azurewebsites.net/Uitvoeringsfase/Projectinformatieboekje.docx"> <p> DOCUMENT: <a href="http://bvgo-we-as-p-kwam-001.azurewebsites.net/Uitvoeringsfase/Projectinformatieboekje.docx" >Projectinformatieboekje</a > </p></blockquote><h2 heading_type="2" heading_numb="9.8" heading_text="Taak specifieke instructie door Leidinggevende Contractuele Onderaannemer"> Taak specifieke instructie door Leidinggevende Contractuele Onderaannemer</h2><p> De Leidinggevende van de (contractuele)onderaannemer heeft conform het V&amp;G-deelplan de verplichting iedere nieuwe arbeidskracht op de bouwplaats en bij iedere nieuw te starten taak een taakspeciﬁeke instructie te geven. Hij heeft hierbij focus op de veiligheidsrisico’s en beheersmaatregelen uit Project RIE. Deninstructies moeten - bij voorkeur - aantoonbaar worden vastgelegd en de (Hoofd)uitvoerder van Kondor Wessels Amsterdam ontvangt hiervan een afschrift.</p><h2 heading_type="2" heading_numb="9.9" heading_text="Handhavingsbeleid arbeidskrachten Contractuele Onderaannemers"> Handhavingsbeleid arbeidskrachten Contractuele Onderaannemers</h2><p> De Raad van Bestuur van VolkerWessels heeft het Handhavingsbeleid VolkerWessels voor onderaannemers en inleners vastgesteld. Het Handhavingsbeleid maakt onderdeel uit van de aannemingsovereenkomst. Waarschuwingen of verwijdering van de bouwplaats worden schriftelijk vastgelegd en een afschrift verstrekt aan de afdeling KAM.<br/></p><blockquote url="http://bvgo-we-as-p-kwam-001.azurewebsites.net/Inkoop/HandhavingsbeleidVeiligheidonderaannemers.pdf"> <p> DOCUMENT: <a href="http://bvgo-we-as-p-kwam-001.azurewebsites.net/Inkoop/HandhavingsbeleidVeiligheidonderaannemers.pdf" >Handhavingsbeleid VolkerWessels voor onderaannemers</a ><a href="http://bvgo-we-as-p-kwam-001.azurewebsites.net/Inkoop/HandhavingsbeleidVeiligheidonderaannemers.pdf" >en inleners</a > </p><p>DOCUMENT: Brief waarschuwing</p><p>DOCUMENT: Brief sanctioneringen</p></blockquote><h2 heading_type="2" heading_numb="9.10" heading_text="Dagelijks toezicht Leidinggevende Contactuele Onderaannemers"> Dagelijks toezicht Leidinggevende Contactuele Onderaannemers</h2><p> Contractuele Onderaannemers, Nevenaannemers en Derden zijn wettelijk verplicht dagelijks toezicht te houden op hun werkzaamheden. Bedrijven geven in het V&amp;G-deelplan aan hoe dit is georganiseerd. Bij nieuw op te starten en/of risicovolle werkzaamheden moet er altijd toezicht aanwezig. Bij het toezicht wordt gekeken of de werkzaamheden worden uitgevoerd conform gemaaktenafspraken en wet- en regelgeving. Ook is er aandacht voor hoe de medewerkers veilig de werkplek kunnen bereiken en/of verlaten en of de Arbeidshygiënische Strategie wordt aangehouden. Bij geconstateerde afwijkingen wordt corrigerend opgetreden. De afwijkingen en/of verbeteringen worden teruggekoppeld aan de(Hoofd)uitvoerder van Kondor Wessels Amsterdam.</p><blockquote><p>DOCUMENT: V&amp;G-deelplan</p></blockquote><h2 heading_type="2" heading_numb="9.11" heading_text="Overwerken Contractuele Onderaannemer"> Overwerken Contractuele Onderaannemer</h2><p> Uitgangspunt is dat er altijd een (hoofd)uitvoerder van Kondor Wessels Amsterdam aanwezig is op het project.</p><p> Een onderaannemer kan buiten de reguliere werktijden alleen werken op het project indien het geen risicovolle werkzaamheden betreft, geen werkzaamheden met een (toren)kraan, geen werkzaamheden die invloed hebben op de veiligheid van de omgeving en/of overlast kunnen veroorzaken.nEr dienen door de (Hoofd)uitvoerder schriftelijk afspraken te worden gemaakt over welke werkzaamheden het overwerken betreft, hoe het toezicht is geregeld, hoe de BHV-organisatie is georganiseerd en hoe het afsluiten van het bouwterrein gebeurd.</p><h2 heading_type="2" heading_numb="9.12" heading_text="Melden Onveilige Handelingen en/of Situaties (MOHS)"> Melden Onveilige Handelingen en/of Situaties (MOHS)</h2><p> Als organisatie hechten we er veel waarde aan als onveilige handelingen en/of situaties worden gemeld. Medewerkers van Contractuele Onderaannemers kunnen daarom onveilige situaties melden middels de WAVE-app. Een situatie dient ook direct gemeld te worden bij de (Hoofd)uitvoerder.</p><blockquote> <p> <img src="https://acceptatie.booklets.bouwpas.nl/img/books/17/12e11849c34c56a7e43c01e4edba7b25d44694e85ef4984e817a03bd3c2aeb12.png?w=252&amp;h=150" alt="QR WAVE-app"/> </p></blockquote><h2 heading_type="2" heading_numb="9.13" heading_text="Evaluatie Contractuele Onderaannemer"> Evaluatie Contractuele Onderaannemer</h2><p> Alle relevante Contractuele Onderaannemers op een project worden beoordeeld, onder andere op veiligheidsprestaties, veiligheidsgedrag en samenwerking. De bevindingen worden besproken met de onderaannemer en gedeeld met de afdeling inkoop.</p><blockquote> <p>NAVISION: Beoordelingscriteria Contractuele Onderaannemers</p><p>Persoonlijke BeschermingsMiddelen (PBM’s)</p></blockquote><h2 heading_type="2" heading_numb="9.14" heading_text="PBM-beleid eigen medewerkers"> PBM-beleid eigen medewerkers</h2><p> Het PBM-beleid dat Kondor Wessels Amsterdam voert is dat PBM 's in voldoende maten beschikbaar zijn. Iedere medewerker krijgt bij indiensttreding een helm en veiligheidsschoenen. Overige PBM’s worden verstrekt door de (Hoofd)uitvoerder op het werk. Deze heeft altijd voldoende PBM’s op voorraad. De voorraad wordt afgestemd op de actuele werkzaamheden op het werk.</p><p> <strong>Maatwerk PBM’s</strong>nMedewerkers kunnen een verzoek doen voor op maat gemaakte PBM’s en/of hulpmiddelen. Uiteraard dienen de PBM’s en/of hulpmiddelen voor het werk benodigd te zijn. Denk hierbij aan een veiligheidsbril op sterkte, een computerbril of autoplastieken. Een verzoek kan via de leidinggevende worden ingediend bij de afdeling KAM.</p><h2 heading_type="2" heading_numb="9.15" heading_text="Richtlijnen PBM gebruik"> Richtlijnen PBM gebruik</h2><p> De poster ‘Richtlijnen PBM gebruik’ geeft aan welke PBM’s in welke situatie gebruikt dienen te worden.</p><blockquote> <p> DOCUMENT: Gebruikershandleiding elektrisch handgereedschap, machine of productveiligheidsbladen </p><p>POSTER: Richtlijn PBM gebruik</p></blockquote><h1 heading_type="1" heading_numb="10" heading_text="Materieel">Materieel</h1><h2 heading_type="2" heading_numb="10.1" heading_text="VolkerWessels Bouwmaterieel"> VolkerWessels Bouwmaterieel</h2><p> Materieel wordt gehuurd bij VolkerWessels Bouwmaterieel. Het bestellen kan middels de webshop. VolkerWessels Bouwmaterieel is VCA** gecertificeerd en levert al het materieel gekeurd op de bouwplaats. De keuringsrapporten zijn op te vragen bij de materieeldienst. In de webshop is te zien op welke datum welknmaterieel periodiek moet worden gekeurd. Het bewaken van de keurings datums en het keuren gebeurt op initiatief van de (Hoofd)uitvoerder.</p><blockquote class="block_link" url="https://portal.materieeldienst.nl/login/niet-ingelogd"> <p> WEBSITE: <a href="https://portal.materieeldienst.nl/login/niet-ingelogd" >Portal VW Bouwmaterieel</a > </p></blockquote><h2 heading_type="2" heading_numb="10.2" heading_text="Elektrisch handgereedschap Kondor Wessels Amsterdam"> Elektrisch handgereedschap Kondor Wessels Amsterdam</h2><p> Elektrisch handgereedschap, ladders en trappen worden standaard gekocht bij Isero. Deze moeten voldoen aan de wettelijk gestelde bepalingen. Zij voeren de administratie voor het elektrisch handgereedschap. Nieuw gereedschap wordt gegraveerd, gekeurd, voorzien van een keuringssticker en op naam geregistreerd. Er is een lijst met medewerkers die deze geregistreerde producten kunnen bestellen. Deze lijst wordt beheerd door de afdeling inkoop.</p><p> Indien er om een legitieme reden, na overleg in de Lean weekstart met projectleiders, ergens anders elektrisch handgereedschap, ladders, trappen en valgordels worden ingekocht, moet de betreffende leverancier het materieel keuren voor afgifte volgens de daarvoor geldende wettelijke eisen en normen, een keuringssticker aanbrengen en een registratie verstrekken aan de afdelingninkoop.</p><h2 heading_type="2" heading_numb="10.3" heading_text="Jaarlijkse keuring Kondor Wessels Amsterdam"> Jaarlijkse keuring Kondor Wessels Amsterdam</h2><p> Jaarlijks wordt het elektrisch handgereedschap, ladders en trappen gekeurd door Isero, conform onderstaande normen:</p><table> <thead> <tr> <th><br/></th> <th>Norm</th> <th>Omschrijving</th> <th>Geldig</th> </tr></thead> <tbody> <tr> <td>NEN 3140</td><td>Bedrijfsvoering van elektrische installaties</td><td>1 haar</td></tr><tr> <td>NEN 2448</td><td>Draagbaar klimmaterieel<br/>Ladders en trappen</td><td>1 jaar</td></tr><tr> <td>NEN 360</td><td>Valbescherming met lijnspanners</td><td>1 jaar</td></tr><tr> <td>NEN 36</td><td>Valharnassen</td><td>1 jaar</td></tr><tr> <td>NEN 365</td><td>Systeem voor valbeveiliging</td><td>1 jaar</td></tr></tbody></table><p> <br/>nDe afdeling inkoop is verantwoordelijk voor de organisatie van de jaarlijkse keuring. De (Hoofd)uitvoerder verantwoordelijk voor het ter keuring aanbieden van al het gereedschap op zijn project.</p><p> De (Hoofd)uitvoerder houdt toezicht dat het elektrisch handgereedschap en materieel van de Contractuele Onderaannemers ook jaarlijks is gekeurd.</p><h2 heading_type="2" heading_numb="10.4" heading_text="Afgekeurd gereedschap en materieel"> Afgekeurd gereedschap en materieel</h2><p> Materieel dat is afgekeurd tijdens de jaarlijkse keuring of een dagelijkse check van het gereedschap moet apart worden gezet en duidelijk zijn gemarkeerd middels een sticker ‘AFGEKEURD’. Doel hiervan is dat het gereedschap niet onbedoeld toch wordt gebruikt.</p><blockquote><p>MIDDEL: sticker ‘AFGEKEURD’</p></blockquote><h2 heading_type="2" heading_numb="10.5" heading_text="Persoonlijke valbeveiliging"> Persoonlijke valbeveiliging</h2><p> Persoonlijke valbeveiliging wordt gekocht bij Zijstra bedrijfskleding. Zij voeren de administratie voor de persoonlijke valbeveiliging. Nieuwe gordels, valstopblokken, positionerings- en vallijnen worden gelabeld, gekeurd, voorzien van een keuringssticker en op naam geregistreerd. Persoonlijke valbeveiliging mag alleen worden ingezet na goedkeuring van de (Hoofd)uitvoerder. Elke situatie moet opnieuw besproken worden. Dit betreft ook het gebruik vannpersoonlijke valbeveiliging door Contractuele Onderaannemers. De (Hoofd)uitvoerder checkt of de gebruiker van de persoonlijke valbeveiliging een goede instructie heeft ontvangen.</p><h2 heading_type="2" heading_numb="10.6" heading_text="Toezicht steigers"> Toezicht steigers</h2><p> Hoofdaannemers zijn verplicht toezicht uit te oefenen op de steiger(s) in de gebruikersfase. De toezichthouder steigergebruik moet over aantoonbare deskundigheid beschikken. Kondor Wessels Amsterdam geeft hier invulling aan door de steigerbouwer de steiger contractueel iedere 2 weken te laten keuren.nDe steigerbouwer geeft terugkoppeling middels een keuringsrapport. Daarnaast dient de (Hoofd)uitvoerder dagelijks toezicht te houden of schoren, verankeringen, e.d. niet zijn verwijderd.</p><blockquote url="http://www.richtlijnsteigers.com"> <p> DOCUMENT: Aannemingsovereenkomst steigernINFO: <a href="http://www.richtlijnsteigers.com">www.richtlijnsteigers.com</a> </p></blockquote><h2 heading_type="2" heading_numb="10.7" heading_text="Zaagbeleid"> Zaagbeleid</h2><p> Om het risico op letsel tijdens afkortwerkzaamheden met een bouwcirkelzaag te verkleinen, is het verplicht een specifieke afkortzaag te gebruiken bij afkortwerkzaamheden. De afkortzaag moet aan onderstaande speciﬁcaties voldoen:</p><ul> <li> Er is een automatische beschermkap van het zaagblad op de afkortzaag aanwezig. </li><li>Het zaagblad geeft geen opwaartse druk op het product.</li><li> Er is ondersteuning aanwezig voor het zagen van lange producten om het ongewenst draaien van het product tijdens het zagen te voorkomen. </li><li>Optioneel: het product kan worden geﬁxeerd met een klem.</li></ul><p> Deze speciﬁcaties gelden zowel voor eigen en gehuurde zaagmachines als voor zaagmachines van Contractuele Onderaannemers. Materieel dat niet aan bovenstaande verplichtingen voldoet, wordt geweerd van de bouwplaats.</p><blockquote class="block_link" url="http://bvgo-we-as-p-kwam-001.azurewebsites.net/VolkerWessels/Briefzaagbeleid.pdf"> <p> DOCUMENT: <a href="http://bvgo-we-as-p-kwam-001.azurewebsites.net/VolkerWessels/Briefzaagbeleid.pdf" >Zaagbeleid</a > </p></blockquote><h2 heading_type="2" heading_numb="10.8" heading_text="Zaagtraining"> Zaagtraining</h2><p> Het beleid van Kondor Wessels Amsterdam is dat de bouwcirkelzaag alleen mag worden bediend door medewerkers die aantoonbaar zijn geïnstrueerd. Eigen medewerkers krijgen conform de lijst verplichte veiligheidstrainingen iedere 3 jaar een instructie. VolkerWessels Bouwmaterieel kan zaagtrainingen verzorgen voor medewerkers van Contractuele Onderaannemers.</p><h2 heading_type="2" heading_numb="10.9" heading_text="Jaarlijks overleg VolkerWessels Bouwmaterieel"> Jaarlijks overleg VolkerWessels Bouwmaterieel</h2><p> Jaarlijks is er een gesprek met afgevaardigden van de VolkerWessels Bouwmaterieel en Kondor Wessels Amsterdam. Dit gesprek dient voor het afstemmen van de materieelplanning, bijpraten over nieuwe ontwikkelingen, eventuele wensen en evaluatie van het afgelopen jaar.</p><blockquote><p>DOCUMENT: Notulen overleg materieeldienst</p></blockquote><p><br/></p><h1 heading_type="1" heading_numb="11" heading_text="Gevaarlijke stoffen"> Gevaarlijke stoffen</h1><p> Van alle gevaarlijke stoffen op het project moet een productveiligheidsblad aanwezig zijn. De V&amp;G-coördinator moet weten of/en hoe de gevaarlijke stof veilig te verwerken is en welke consequenties er mogelijk zijn voor de omgeving. In geval van een incident moeten de BHV-ers weten hoe te handelen met de betreffendengevaarlijke stof.<br/></p><h2 heading_type="2" heading_numb="11.1" heading_text="Productveiligheidsbladen"> Productveiligheidsbladen</h2><p> Alle gevaarlijke stoffen worden door de V&amp;G-coördinator ingeschreven op het registratieblad in het V&amp;G-plan. Hierbij worden de productveiligheidsbladen bijgevoegd als bijlagen. De V&amp;G-coördinator beoordeeld aan de hand van het productveiligheidsblad of de gevaarlijke stof risico’s heeft voor de betreffendenmedewerker(s) of de directe omgeving. Indien nodig moeten beheersmaatregelen genomen worden conform het productveiligheidsblad.</p><p>De productveiligheidsbladen zijn ook beschikbaar voor de BHV-ers.</p><p> Productveiligheidsbladen kunnen worden opgevraagd bij de leverancier of worden opgezocht in “PISA” (Productgroep Informatie Systeem Arbo), een uitgave van Arbouw.<br/></p><blockquote url="https://www.pisa.arbouw.nl"> <p> DOCUMENT: V&amp;G-plan UitvoeringsfasenWEBSITE: <a href="https://www.pisa.arbouw.nl">https://www.pisa.arbouw.nl</a> </p></blockquote><p><br/><br/></p><h2 heading_type="2" heading_numb="11.2" heading_text="Werken met gevaarlijke stoffen"> Werken met gevaarlijke stoffen</h2><p> Voor aanvang van de werkzaamheden met gevaarlijke stoffen (bijv. chemische producten) dient de arbeidskracht geïnstrueerd te worden en dienen alle beheersmaatregelen genomen te zijn. De instructie wordt gegeven door de (Hoofd)uitvoerder of direct Leidinggevende van de Contactuele Onderaannemers.<br/></p><h2 heading_type="2" heading_numb="11.3" heading_text="Kwartsstof"> Kwartsstof</h2><p> Conform de Arbeidsomstandighedenwet is de Arbeidshygiënische Strategie van toepassing op de aanpak van het risico kwarts- en houtstof. Dit vertaalt zich in de volgende aanpak:</p><p> <strong>Bronmaatregelen:</strong>nStof zoveel mogelijk bij de bron bestrijden, materialen op maat aanleveren, kies een werkmethode waarbij weinig stof vrij komt (knippen i.p.v. zagen en sleuven instorten);</p><p> <strong>Collectieve maatregel:</strong>nGereedschap inzetten met stofafzuiging - bij voorkeur goedgekeurd volgens <a href="http://www.stofvrijwerken.tno.nl">www.stofvrijwerken.tno.nl</a> - direct afzuiging van stof voorkomt blootstelling in een later stadium, afschermen van de werkplekken bij werkzaamheden waarbij stof vrij komt;</p><p> <strong>Individuele maatregelen:</strong>nGereedschap inzetten met watertoevoer, vrijgekomen residu direct opruimen om blootstelling na opdroging te voorkomen en bij sloopwerk het sloopfront bevochtigen.</p><p>**Persoonlijke beschermingsmiddelen:**Gebruik van een P3-stofmasker.</p><p> Beleid om ook bij onvoorziene omstandigheden, ten aanzien van kwarts- en houtstof de gezondheid van alle bouwplaatsmedewerkers op de bouwplaats te waarborgen:</p><ul> <li> Alle bouwzagen dienen te zijn voorzien van stofafzuiging; Alle schuur-, slijp- en verspanende elektrische machines en handgereedschap dient te zijn voorzien van stofafzuiging- en/of watertoevoer; </li><li> Er dienen altijd P3-stofmaskers beschikbaar te zijn bij de uitvoerder voor onvoorziene omstandigheden, ook voor medewerkers van Contractuele Onderaannemers (eventueel verrekenbaar); </li><li> Op ieder werk een industriële stofzuiger met HEPA 14 filter beschikbaar bij de Uitvoering, zodat snel kan worden geschakeld bij onvoorziene omstandigheden. </li></ul><h1 heading_type="1" heading_numb="12" heading_text="Omgeving">Omgeving</h1><h2 heading_type="2" heading_numb="12.1" heading_text="BLVC- en/of bouwveiligheidsplan"> BLVC- en/of bouwveiligheidsplan</h2><p> In de omgevingsvergunning van binnenstedelijke projecten wordt bijna altijd een BLVC- of bouwveiligheidsplan gevraagd. Bij voorkeur stellen wij een BLVC-plan op. Het BLVC-plan focust op de invloed van de bouw- en transportactiviteiten op de buurt en kijkt daarbij ook naar de communicatie. Er wordt hierbij gekeken naar bereikbaarheid, leefbaarheid, veiligheid en communicatie. Het bouwveiligheidsplan heeft de focus op de veiligheid direct rondom de bouwplaats. Als standaard wordt voor het BLVC-plan de onderlegger van de gemeente Amsterdam gebruikt. Voornhet bouwveiligheidsplan wordt de onderlegger van Bouwend Nederland aangehouden.<br/></p><blockquote> <p>DOCUMENT: BLVC-plannDOCUMENT: Bouwveiligheidsplan</p></blockquote><p><br/><br/></p><h2 heading_type="2" heading_numb="12.2" heading_text="Deelname en checklist Bewuste Bouwers"> Deelname en checklist Bewuste Bouwers</h2><p> Bewuste Bouwers is een richtlijn die invulling geeft aan omgevingsmanagement. VolkerWessels is een van de initiatiefnemers geweest van deze norm. Alle projecten van Kondor Wessels Amsterdam worden gerealiseerd conform de principes van Bewuste Bouwers. Alle projecten &gt; € 0,5 mio worden aangemeldnbij Bewuste Bouwers. Voor aanvang van het werk bepaald het projectteam welke maatregelen er worden genomen voor een leefbare omgeving tijdens de bouwfase. De checklist Bewuste Bouwers is hierbij een hulpmiddel en geeft de minimale maatregelen aan welke door Kondor Wessels Amsterdam zijn vastgesteld. De maatregelen moeten voor start bouw zijn gerealiseerd.nHet werk wordt voor aanvang van de werkzaamheden aangemeld op de site van Bewuste Bouwers door het projectteam.<br/></p><blockquote url="http://www.bewustebouwers.nl"> <p> FORMULIER: Checklist Bewuste BouwersnFORMULIER: Bestelformulier bouwplaatsbordennWEBSITE: <a href="http://www.bewustebouwers.nl">http://www.bewustebouwers.nl</a> </p></blockquote><p><br/></p><h1 heading_type="1" heading_numb="13" heading_text="Evaluatie">Evaluatie</h1><p><br/></p><h2 heading_type="2" heading_numb="13.1" heading_text="Managementbetrokkenheidsbezoeken (MBB)"> Managementbetrokkenheidsbezoeken (MBB)</h2><p> De directie en projectleiders houden periodiek MBB’s. Tijdens deze bezoeken is er focus op de implementatie van het gevoerde veiligheidsbeleid en getoonde veiligheidsgedrag op het project. De directie of projectleider gaat hiervoor in gesprek met een bouwplaatsmedewerker. Het bezoek wordt vastgelegd in denWAVE-app.</p><p><strong>Schema frequentie Werkplekinspecties per functie</strong></p><table> <thead> <tr> <th>Functie</th> <th>Frequentie MBB</th> </tr></thead> <tbody> <tr> <td>Directie</td><td>8 x per jaar per persoon</td></tr><tr> <td>Projectleider</td><td>5 x per jaar per persoon</td></tr></tbody></table><p><br/></p><blockquote><p>WAVE-app: Managementbetrokkenheidsbezoek (MBB)</p></blockquote><p><br/><br/></p><h2 heading_type="2" heading_numb="13.2" heading_text="Ontwikkelingsgesprekken"> Ontwikkelingsgesprekken</h2><p> Jaarlijks wordt er door de afdeling HRM een planning opgesteld voor de ontwikkelingsgesprekken. De ontwikkelingsgesprekken worden gehouden door de leidinggevenden. In de ontwikkelingsgesprekken is veiligheid en veiligheidsgedragneen belangrijk thema. Het gesprek wordt vastgelegd in het ontwikkelingsformulier.</p><p> <span class="colour" style="color: rgb(45, 55, 72);" ><strong>Veiligheid in het ontwikkelingsgesprek</strong></span ><br/></p><ul> <li> <strong>Algemene indruk veiligheid:</strong> De mate waarin de medewerker een veilige uitvoering creëert en voldoet aan of uitsteekt boven de gestelde veiligheidseisen. </li><li> <strong>Veiligheidsgedrag:</strong> Draagt in een belangrijke mate bij aan het creëren van veiligheid binnen de organisatie, is toonaangevend in houding en gedrag voor medewerkers ten aanzien van veiligheidsbewustzijn. Streeft daarbij voortdurend naar verbetering. </li><li> <strong>Kennisniveau t.a.v. veiligheid:</strong> Kennisniveau van de medewerker t.a.v. veiligheid is op niveau, er overkomt hem niets omdat hij bekend is met veiligheidsrisico’s en -maatregelen. Indien de medewerker vragen over een veilige uitvoering heeft wordt tijdig hulp ingeroepen van experts. </li><li> <strong>Veiligheid bespreekbaar maken:</strong> Meld ongevallen en /of incidenten consequent en direct in de WAVE-app. Bespreekt of levert consequent een bijdrage aan het agendapunt veiligheid in de diverse overleggen (Inkoopgesprek, startgesprek, 2-wekelijks veiligheidsoverleg en Daily Stand). Toolboxen en startgesprekken consequent gehouden op een kwalitatief goed niveau. Geeft terugkoppeling op meldingen. </li><li> <strong>Aanspreken:</strong> Bedrijven en bouwplaatsmedewerkers worden consequent door medewerker aangesproken op onveilige handelingen, situaties of gedrag. Orde en netheid op de bouwplaats is een gevolg van aanspreken. </li><li> <strong>Documenten, inspecties en meldingen:</strong> Het V&amp;G-plan is projectspecifiek en actueel. Alle benodigde V&amp;G-deelplannen en werkplannen zijn tijdig aanwezig. Werkplekinspecties (en managementbetrokkenheidsbezoeken) worden consequent periodiek gelopen en zijn van een kwalitatief goed niveau. </li></ul><p><br/></p><blockquote> <p> DOCUMENT: Planning ontwikkelingsgesprekkennDOCUMENT: OntwikkelingsformuliernDOCUMENT: Competentiematrix </p></blockquote><p><br/><br/></p><h2 heading_type="2" heading_numb="13.3" heading_text="Evaluatie ontwikkelingsgesprekken"> Evaluatie ontwikkelingsgesprekken</h2><p> Jaarlijks worden de ontwikkelingsgesprekken door de staf en de afdeling HRM geëvalueerd. Tijdens deze evaluatie wordt ook het definitief scholingsplan opgesteld. De evaluatie wordt vastgelegd in een Excel-document.<br/></p><blockquote><p>DOCUMENT: Evaluatie ontwikkelingsgesprekken</p></blockquote><p><br/></p><h2 heading_type="2" heading_numb="13.4" heading_text="Trendanalyse Werkplekinspecties en MOHS-meldingen"> Trendanalyse Werkplekinspecties en MOHS-meldingen</h2><p> Jaarlijks wordt er een trendanalyse opgesteld door de afdeling KAM van de Werkplekinspecties en MOHS-meldingen. De resultaten worden besproken in het WAVE-overleg en in de Management-review. Aan de hand van een risicoweging worden de speerpunten voor het komend jaar vastgesteld. De speerpunten worden omgezet naar doelstellingen en opgenomen in de lijst met doelstellingen.<br/></p><h2 heading_type="2" heading_numb="13.5" heading_text="Interne audits"> Interne audits</h2><p> Jaarlijks worden er interne audits gehouden aan de hand van de interne auditplanning voor de ISO 9001, ISO 14001, VCA**, CO2-prestatieladder en FSC©/PEFC™ certificering. Het doel van de audits is vast te stellen of de bedrijfsprocessen verlopen volgens de vastgelegde procedures in het digitaalnmanagementsysteem.<br/></p><blockquote> <p>DOCUMENT: AuditplanningnDOCUMENT: Notulen interne audit</p></blockquote><p><br/><br/></p><h2 heading_type="2" heading_numb="13.6" heading_text="Managementreview"> Managementreview</h2><p> Jaarlijks wordt door de staf in de Managementreview het gevoerde V&amp;G-beleid en -doelstellingen geëvalueerd en indien nodig geactualiseerd. Als input voor de Managementreview fungeren de diverse registraties zoals managementbetrokkenheidsbezoeken, Werkplekinspecties, MOHS-meldingen, evaluaties Contactuele Onderaannemers, in- en externe audits en de incident- en ongevalsregistratie.<br/></p><blockquote> <p>DOCUMENT: Notulen Management-reviewnDOCUMENT: Doelstellingen</p></blockquote><p><br/></p><h2 heading_type="2" heading_numb="13.7" heading_text="Externe audits"> Externe audits</h2><p> Jaarlijks worden er door diverse certificerende instellingen externe audits gehouden voor de ISO 9001, ISO 14001, VCA**, CO2-prestatieladder, FSC©/PEFC™ certificering en Bewuste Bouwers. Het doel van de audits is vast te stellen of de bedrijfsprocessen verlopen volgens de vastgelegde procedures in hetndigitaal managementsysteem.<br/></p><blockquote><p>DOCUMENT: Auditverslag</p></blockquote><p><br/></p><h1 heading_type="1" heading_numb="14" heading_text="Incidenten en ongevallen"> Incidenten en ongevallen</h1><h2 heading_type="2" heading_numb="14.1" heading_text="Alarmkaart en routes ziekenhuis en huisarts"> Alarmkaart en routes ziekenhuis en huisarts</h2><p> Voor ieder project wordt een alarmkaart gemaakt. Deze wordt zichtbaar opgehangen in de bouwkeet en op de bouwplaats. Naast de alarmkaart worden ook 2 aparte kaarten opgesteld met de adressen en routes naar het dichtstbijzijnde ziekenhuis en huisarts.<br/></p><blockquote> <p>DOCUMENT: AlarmkaartnDOCUMENT: Calamiteitenplan bouwplaats</p></blockquote><p><br/></p><h2 heading_type="2" heading_numb="14.2" heading_text="BHV-organisatie"> BHV-organisatie</h2><p> Op kantoor en de projecten is een BHV-organisatie aanwezig. De BHV-organisatie is omschreven in het calamiteitenplan. Op projecten dienen Contractuele Onderaannemers die op enig moment meer dan 10 arbeidskrachten inzetten een op eigen BHV-organisatie te organiseren. Op het kantoor, de project en in iedere bedrijfswagen is standaard een EHBO-trommel en een brandblusser aanwezig. Op het kantoor en de projecten groter € 1 mio wordt dit standaard aangevuld met een AED.<br/></p><blockquote> <p> DOCUMENT: Calamiteitenplan kantoornDOCUMENT: Calamiteitenplan bouwplaats </p></blockquote><p><br/></p><h2 heading_type="2" heading_numb="14.3" heading_text="Melden ongevallen"> Melden ongevallen</h2><p> Alle ongevallen met en zonder verzuim moeten door de (hoofd)nuitvoerder worden gemeld aan de afdeling KAM. Bij voorkeur direct telefonisch en anders middels de WAVE-app achteraf. Voor alle ongevallen met verzuim wordt een ongevalsonderzoek uitgevoerd en een ongevalsrapport opgesteld door de afdeling KAM.<br/></p><blockquote><p>WAVE-app: Incident melden</p></blockquote><p><br/><br/></p><h2 heading_type="2" heading_numb="14.4" heading_text="Trendanalyse incidenten/ongevallen"> Trendanalyse incidenten/ongevallen</h2><p> Jaarlijks wordt er een trendanalyse opgesteld door de afdeling KAM over alle incidenten van het afgelopen jaar. Aan de hand van de bevindingen worden in Managementreview en het WAVE overleg de doelstellingen voor het komend jaar vastgesteld.<br/></p><blockquote><p>WAVE-app: Trendanalyse incidenten</p></blockquote><p><br/></p><h2 heading_type="2" heading_numb="14.5" heading_text="WAVE Alerts"> WAVE Alerts</h2><p> Leerpunten van ongevallen worden gedeeld binnen de organisatie middels WAVE Alerts. Deze worden opgesteld door de afdeling KAM. Daarnaast worden er ook WAVE Alerts gedeeld welke zijn opgesteld door het Veiligheidsplatform van VolkerWessels. De WAVE Alerts worden gedeeld middels het intranet.<br/></p><blockquote><p>WAVE-app: Wave-alert</p></blockquote><p><br/></p><h2 heading_type="2" heading_numb="14.6" heading_text="Praatplaatjes"> Praatplaatjes</h2><p> Naar aanleiding van MOHS-meldingen en aandachtspunten uit Werkplekinspecties worden door de afdeling KAM Praatplaatjes opgesteld. Deze Praatplaatjes worden besproken in de Daily Stand en toolboxmeeting. De Praatplaatjes staan op KWA Insite.<br/></p><blockquote><p>DOCUMENT: Praatplaatje</p></blockquote><p><br/><br/></p><h1 heading_type="1" heading_numb="15" heading_text="Belangrijke aandachtspunten"> Belangrijke aandachtspunten</h1><p><br/></p><h2 heading_type="2" heading_numb="15.1" heading_text="Bereikbaarheid werkplek"> Bereikbaarheid werkplek</h2><p> Een van de belangrijkste oorzaken van ongevallen binnen VolkerWessels is het niet veilig kunnen bereiken en/of verlaten van de werkplek. Dit betreft o.a. ontbreken van leuningwerk, grote opstap naar een woning, obstakels zoals steigers in de looproute, kabels over de vloer, geen vlakke bouwweg, etc. Het veilig bereiken en/of verlaten van de werkplek is een belangrijk aandachtpunt waar we gezamenlijk aan moeten werken. Dit doen wij door vooraf een plan te hebben voor het veilig bereiken en/of verlaten van de werkplek. Dit plan consequent te bespreken bij de (taak)instructie, toezicht te houden en corrigeren waar nodig.<br/></p><h2 heading_type="2" heading_numb="15.2" heading_text="Hijsbegeleider"> Hijsbegeleider</h2><p> Het correct aanslaan van lasten en hijsinstructies geven aan de kraanmachinist zijn belangrijke risicovolle taken. Kondor Wessels Amsterdam heeft daarom als beleid dat hijsbegeleiders aantoonbaar geïnstrueerd moeten zijn en bij voorkeur gecertificeerd. De hijsbegeleiders zijn duidelijk herkenbaar op de bouwplaats door de blauwe veiligheidshesjes. Deze worden door de (Hoofd)uitvoerder verstrekt als de medewerker aantoonbaar is geïnstrueerd of zijn certificaat heeft overlegd. Kraanmachinisten volgen alleen instructies op van medewerkers met een blauw hesje.</p><p> <strong>Niet hijsen over personen</strong>nEr mag niet over personen worden gehesen. De hijsbegeleider heeft hierin een belangrijke taak. Hij zorgt er voor dat het gebied onder de vlucht van de last vrij is van personen. Indien er medewerkers aanwezig zijn, is het zijn taak deze medewerkers te waarschuwen en het gebied te ontruimen.<br/></p><blockquote><p>DOCUMENT: Instructie hijsbegeleider</p></blockquote><p><br/></p><h2 heading_type="2" heading_numb="15.3" heading_text="Afzetten valzone"> Afzetten valzone</h2><p> Bij hijswerkzaamheden en/of werkzaamheden op hoogte - bijvoorbeeld de opbouw van een steiger, werken vanuit een hefsteiger, etc. – moet de veiligheidszone zijn afgezet. De afzetting dient volledig sluitend en deugdelijk te zijn, bij voorkeur middels een tastbare barrière zoals een hek of ketting. Indien de veiligheidszone in openbaar gebied ligt, dient tijdig overlegd te worden met het bevoegd gezag over te nemen maatregelen.<br/></p><blockquote url="http://www.richtlijnsteigers.com"> <p> INFO: Abomafoon 3.24 – Hijsen in de bebouwde omgevingnINFO: <a href="http://www.richtlijnsteigers.com" >http://www.richtlijnsteigers.com</a > - 4.6.3 VeiligheidszonenINFO: Landelijke richtlijn bouw- en sloopveiligheid </p></blockquote><p><br/></p><h2 heading_type="2" heading_numb="15.4" heading_text="360 graden zicht"> 360 graden zicht</h2><p> Naar aanleiding van een aantal ernstige ongevallen heeft VolkkerWessels samen met de ondertekenaars van de Governance Code Veiligheid in de Bouw (GC), besloten dat er aan het beveiligen van personen door (achteruit)rijdende voertuigen en machines meer moet worden gedaan dan tot nu toe in de branche gebruikelijk is. De volgende maatregelen zijn verplicht gesteld:<br/></p><ul> <li>360 graden zicht rondom materieel vanuit de cabine,</li><li>Achteruitrijdsignalering op het materieel.</li></ul><p> Dit geldt o.a. voor vrachtwagens, mobiele kranen, verreikers, graafmachine, shovels, e.d.<br/></p><blockquote> <p> DOCUMENT: 360 graden zicht beleidnDOCUMENT: Flyer 360 graden zicht rondom en signalering achteruitnrijden materieel verplicht </p></blockquote><p><br/></p><h2 heading_type="2" heading_numb="15.5" heading_text="Fluoriserende en reflecterende bedrijfskleding"> Fluoriserende en reflecterende bedrijfskleding</h2><p> Om medewerkers op en rondom de bouwplaatsen goed zichtbaar te maken voor chauffeurs, machinisten, hijsbegeleiders en passerende voertuigen moet de bovenkleding fluoriserend en reflecterend zijn uitgevoerd op de projecten. Dit geldt voor iedereen op de bouwplaats, dus ook voor medewerkers van ContractuelenOnderaannemers, Derden, bezoekers, etc.</p><p> <strong>Uitzondering</strong>nVoor medewerkers van de afdelingen R&amp;O is het niet wenselijk dat deze in fluoriserende en reflecterende kleding bij klanten werken. Deze medewerkers hebben blauw-grijze VolkerWessels bedrijfskleding.</p><p> <strong>Hesjes Contractuele Onderaannemers</strong>nVoor een eenduidige professionele uitstraling op de bouwplaats moeten medewerkers van Contractuele Onderaannemers standaard een oranje fluoriserend en reflecterend hesje dragen.<br/></p><h2 heading_type="2" heading_numb="15.6" heading_text="Instructie opslag bouwplaats"> Instructie opslag bouwplaats</h2><p> <br/><img src="https://booklets.bouwpas.nl/img/books/17/96ad270dee51a424f575ba66b3ab18493f81b81f59813e87ef323e0ff73693a0.png?w=496&amp;h=494" alt="image.png"/></p><p><br/><br/><br/><br/><br/><br/></p>"
    }
    
  
  ]
}
